Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Unauthorized - please check your credentials
ar: غير مصرَّح - يرجى التحقق من بيانات الاعتماد الخاصة بك
ca: No autoritzat: comproveu les vostres credencials
cs: Neautorizováno - zkontrolujte prosím své přihlašovací údaje
da: Uautoriseret - kontrollér dine legitimationsoplysninger
de: Nicht autorisiert - bitte überprüfen Sie Ihre Anmeldedaten
es: No autorizado - verifica tus credenciales
fi: Ei valtuutusta - tarkista tunnistetietosi
fr: Non autorisé - veuillez vérifier vos identifiants
he: לא מורשה - בדוק את פרטי הכניסה שלך
hu: Jogosulatlan hozzáférés – ellenőrizze a hitelesítő adatait
it: Non autorizzato - controlla le tue credenziali
ja: 権限がありません - 資格情報を確認してください
ko: 권한 없음 - 자격 증명을 확인하세요
nb: Ikke autorisert - kontroller legitimasjonen din
nl: Niet geautoriseerd - controleer uw inloggegevens
pl: Brak autoryzacji - sprawdź swoje poświadczenia
pt_br: Não autorizado - verifique suas credenciais
pt_pt: Não autorizado - verifique as suas credenciais
ro: Neautorizat - verificați-vă credențialele
sl: Nepooblaščeno - preverite svoje poverilnice
sv: Ej auktoriserad - kontrollera dina inloggningsuppgifter
uk: Не авторизовано - перевірте свої облікові дані
vi: Không được phép - vui lòng kiểm tra thông tin xác thực của bạn
zh_hans: 未授权 — 请检查您的凭据
zh_hant: 未授權 - 請檢查您的憑證

source: Unavailable
ar: غير متوفر
ca: No disponible
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible
fi: Ei käytettävissä
fr: Indisponible
he: לא זמין
hu: Nem érhető el
it: Non disponibile
ja: 利用不可
ko: 사용 불가
nb: Utilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
sl: Ni na voljo
sv: Ej tillgänglig
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: Unbalanced quote.
ar: علامة اقتباس غير مغلقة.
ca: Cometa sense tancar.
cs: Neuzavřená uvozovka.
da: Uafsluttet anførselstegn.
de: Nicht geschlossenes Anführungszeichen.
es: Comilla sin cerrar.
fi: Sulkematon lainausmerkki.
fr: Guillemet non fermé.
he: מירכאות לא סגורות.
hu: Lezáratlan idézőjel.
it: Virgoletta non chiusa.
ja: 引用符が閉じられていません。
ko: 따옴표가 닫히지 않았습니다.
nb: Uavsluttet anførselstegn.
nl: Niet-gesloten aanhalingsteken.
pl: Niezamknięty cudzysłów.
pt_br: Aspas não fechadas.
pt_pt: Aspas não fechadas.
ro: Ghilimea neînchisă.
sl: Nezaprt narekovaj.
sv: Oavslutat citattecken.
uk: Незакриті лапки.
vi: Dấu ngoặc kép chưa đóng.
zh_hans: 引号未闭合。
zh_hant: 引號未閉合。

source: Unbind
ar: إزالة الربط
ca: Deslligar
cs: Zrušit vazbu
da: Fjern binding
de: Entfernen
es: Desvincular
fi: Poista sidonta
fr: Dissocier
he: הסר קיצור
hu: Feloldás
it: Rimuovi
ja: 割り当て解除
ko: 바인딩 해제
nb: Fjern binding
nl: Ontkoppelen
pl: Usuń powiązanie
pt_br: Desvincular
pt_pt: Desvincular
ro: Dezleagă
sl: Odstrani vezavo
sv: Ta bort bindning
uk: Відʼєднати
vi: Bỏ gán
zh_hans: 解除绑定
zh_hant: 解除綁定

source: Unbind Shortcut
ar: إزالة الاختصار
ca: Eliminar drecera
cs: Odebrat zkratku
da: Fjern genvej
de: Kurzbefehl entfernen
es: Desvincular atajo
fi: Poista pikanäppäin
fr: Supprimer le raccourci
he: הסר קיצור
hu: Billentyűparancs eltávolítása
it: Rimuovi scorciatoia
ja: ショートカットを解除
ko: 단축키 해제
nb: Fjern snarvei
nl: Sneltoets verwijderen
pl: Usuń skrót
pt_br: Remover atalho
pt_pt: Remover atalho
ro: Elimină scurtătura
sl: Odstrani bližnjico
sv: Ta bort genväg
uk: Видалити комбінацію клавіш
vi: Xóa phím tắt
zh_hans: 取消绑定快捷键
zh_hant: 取消綁定快捷鍵

source: Unbound
ar: غير مُعيَّن
ca: Sense assignar
cs: Nepřiřazeno
da: Ikke tildelt
de: Nicht zugewiesen
es: Sin asignar
fi: Ei sidottu
fr: Non attribué
he: ללא קיצור
hu: Nincs hozzárendelve
it: Non assegnato
ja: 未割り当て
ko: 할당 안 됨
nb: Ikke tilordnet
nl: Niet toegewezen
pl: Nieprzypisane
pt_br: Não atribuído
pt_pt: Não atribuído
ro: Neatribuit
sl: Nedodeljeno
sv: Ej tilldelad
uk: Не призначено
vi: Chưa gán
zh_hans: 未绑定
zh_hant: 未綁定

source: Underline
ar: خط سفلي
ca: Subratllat
cs: Podtržení
da: Understregning
de: Unterstrich
es: Subrayado
fi: Alleviivaus
fr: Soulignement
he: קו תחתון
hu: Aláhúzás
it: Sottolineato
ja: アンダーライン
ko: 밑줄
nb: Understreking
nl: Onderstreping
pl: Podkreślenie
pt_br: Sublinhado
pt_pt: Sublinhado
ro: Subliniat
sl: Podčrtaj
sv: Understreck
uk: Підкреслення
vi: Gạch dưới
zh_hans: 下划线
zh_hant: 底線

source: Underscore
ar: شرطة سفلية
ca: Subratllat baix
cs: Podtržítko
da: Understregning
de: Unterstrich
es: Guion bajo
fi: Alaviiva
fr: Tiret bas
he: קו תחתון
hu: Aláhúzás
it: Trattino basso
ja: アンダースコア
ko: 밑줄
nb: Understrek
nl: Onderstrepingsteken
pl: Podkreślnik
pt_br: Sublinhado
pt_pt: Sublinhado
ro: Liniuță de subliniere
sl: Podčrtaj
sv: Understreck
uk: Підкреслення
vi: Gạch dưới
zh_hans: 下划线
zh_hant: 底線

source: Underscore _
ar: شرطة سفلية _
ca: Guió baix _
cs: Podtržítko _
da: Understregning _
de: Unterstrich _
es: Guion bajo _
fi: Alaviiva _
fr: Tiret bas _
he: קו תחתון _
hu: Aláhúzás _
it: Trattino basso _
ja: アンダースコア _
ko: 밑줄 _
nb: Understrek _
nl: Laag streepje _
pl: Podkreślenie _
pt_br: Sublinhado _
pt_pt: Sublinhado _
ro: Liniuță jos _
sl: Podčrtaj _
sv: Understreck _
uk: Підкреслення _
vi: Dấu gạch dưới _
zh_hans: 下划线 _
zh_hant: 底線 _

source: Unexpected credential type
ar: نوع بيانات اعتماد غير متوقع
ca: Tipus de credencial inesperat
cs: Neočekávaný typ přihlašovacího údaje
da: Uventet legitimationstype
de: Unerwarteter Anmeldedatentyp
es: Tipo de credencial inesperado
fi: Odottamaton tunnistetiedon tyyppi
fr: Type d'identifiant inattendu
he: סוג פרטי כניסה בלתי צפוי
hu: Váratlan hitelesítőadat-típus
it: Tipo di credenziale inatteso
ja: 予期しない資格情報タイプ
ko: 예상치 못한 자격 증명 유형
nb: Uventet legitimasjonstype
nl: Onverwacht type inloggegevens
pl: Nieoczekiwany typ poświadczenia
pt_br: Tipo de credencial inesperado
pt_pt: Tipo de credencial inesperado
ro: Tip de credențială neașteptat
sl: Nepričakovana vrsta poverilnice
sv: Oväntad typ av inloggningsuppgifter
uk: Неочікуваний тип реєстраційних даних
vi: Loại thông tin xác thực không mong đợi
zh_hans: 意外的凭据类型
zh_hant: 非預期的憑證類型

source: UniFi management API
ar: واجهة برمجة إدارة UniFi
ca: API de gestió UniFi
cs: Správa UniFi API
da: UniFi-administrations-API
de: UniFi-Verwaltungs-API
es: API de gestión UniFi
fi: UniFi-hallinta-API
fr: API de gestion UniFi
he: ממשק API לניהול UniFi
hu: UniFi kezelési API
it: API di gestione UniFi
ja: UniFi管理API
ko: UniFi 관리 API
nb: UniFi-administrasjons-API
nl: UniFi-beheer-API
pl: API zarządzania UniFi
pt_br: API de gerenciamento UniFi
pt_pt: API de gestão UniFi
ro: API de gestionare UniFi
sl: API za upravljanje UniFi
sv: UniFi-hanterings-API
uk: API керування UniFi
vi: API quản lý UniFi
zh_hans: UniFi 管理 API
zh_hant: UniFi 管理 API

source: Unique Lines
ar: الأسطر الفريدة
ca: Línies úniques
cs: Jedinečné řádky
da: Unikke linjer
de: Eindeutige Zeilen
es: Líneas únicas
fi: Poista toistuvat rivit
fr: Lignes uniques
he: שורות ייחודיות
hu: Egyedi sorok
it: Righe uniche
ja: 重複行を削除
ko: 중복 행 제거
nb: Unike linjer
nl: Unieke regels
pl: Unikalne wiersze
pt_br: Linhas Únicas
pt_pt: Linhas únicas
ro: Rânduri unice
sl: Enolične vrstice
sv: Unika rader
uk: Унікальні рядки
vi: Dòng duy nhất
zh_hans: 去除重复行
zh_hant: 去除重複行

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
sl: Neznano
sv: Okänd
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unknown error
ar: خطأ غير معروف
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
es: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
he: שגיאה לא ידועה
hu: Ismeretlen hiba
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
nb: Ukjent feil
nl: Onbekende fout
pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ro: Eroare necunoscută
sl: Neznana napaka
sv: Okänt fel
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知錯誤

source: Unlike SSH, it survives network changes, high latency, and
ar: على عكس SSH، يتحمل تغييرات الشبكة وزمن الاستجابة العالي و
ca: A diferència de SSH, sobreviu als canvis de xarxa, l'alta latència i
cs: Na rozdíl od SSH přežije změny sítě, vysokou latenci a
da: I modsætning til SSH overlever den netværksændringer, høj latens og
de: Anders als SSH übersteht es Netzwerkwechsel, hohe Latenz und
es: A diferencia de SSH, sobrevive a cambios de red, alta latencia y
fi: Toisin kuin SSH, se kestää verkkomuutokset, korkean viiveen ja
fr: Contrairement à SSH, il résiste aux changements de réseau, à la latence élevée et à
he: בניגוד ל-SSH, שורד שינויי רשת, השהיה גבוהה ו
hu: Az SSH-val ellentétben túléli a hálózatváltásokat, a magas késleltetést és a
it: A differenza di SSH, sopravvive ai cambi di rete, all'alta latenza e al
ja: SSH とは異なり、ネットワーク切り替え、高レイテンシ、および
ko: SSH와 달리 네트워크 변경, 높은 지연,
nb: I motsetning til SSH overlever den nettverksendringer, høy latens og
nl: In tegenstelling tot SSH overleeft het netwerkwijzigingen, hoge latentie en
pl: W przeciwieństwie do SSH przetrwa zmiany sieci, duże opóźnienia i
pt_br: Diferente do SSH, ele sobrevive a mudanças de rede, alta latência e
pt_pt: Ao contrário do SSH, sobrevive a mudanças de rede, latência elevada e
ro: Spre deosebire de SSH, rezistă la schimbări de rețea, latență ridicată și
sl: Za razliko od SSH preživi spremembe omrežja, visoko latenco in
sv: Till skillnad från SSH överlever den nätverksändringar, hög latens och
uk: На відміну від SSH, витримує зміни мережі, високу затримку та
vi: Không giống SSH, nó chịu được thay đổi mạng, độ trễ cao và
zh_hans: 与 SSH 不同，它可在网络切换、高延迟和
zh_hant: 與 SSH 不同，它可在網路切換、高延遲和

source: unlimited
ar: غير محدود
ca: sense límit
cs: neomezeno
da: ubegrænset
de: unbegrenzt
es: sin límite
fi: rajaton
fr: illimité
he: ללא הגבלה
hu: korlátlan
it: illimitato
ja: 無制限
ko: 무제한
nb: ubegrenset
nl: onbeperkt
pl: bez ograniczeń
pt_br: ilimitado
pt_pt: ilimitado
ro: nelimitat
sl: neomejeno
sv: obegränsat
uk: без обмежень
vi: không giới hạn
zh_hans: 无限制
zh_hant: 無限制

source: Unlimited
ar: غير محدود
ca: Sense límit
cs: Neomezeno
da: Ubegrænset
de: Unbegrenzt
es: Sin límite
fi: Rajaton
fr: Illimité
he: ללא הגבלה
hu: Korlátlan
it: Illimitato
ja: 無制限
ko: 무제한
nb: Ubegrenset
nl: Onbeperkt
pl: Bez ograniczeń
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
sl: Neomejeno
sv: Obegränsat
uk: Без обмежень
vi: Không giới hạn
zh_hans: 无限制
zh_hant: 無限制

source: Unlink
ar: فصل
ca: Desenllaça
cs: Zrušit propojení
da: Frakobl
de: Verknüpfung aufheben
es: Desvincular
fi: Poista linkitys
fr: Délier
he: ניתוק
hu: Csatolás bontása
it: Scollega
ja: リンク解除
ko: 연결 해제
nb: Koble fra
nl: Ontkoppelen
pl: Odłącz
pt_br: Desvincular
pt_pt: Desassociar
ro: Deconectează
sl: Prekini povezavo
sv: Avlänka
uk: Від'єднати
vi: Hủy liên kết
zh_hans: 取消关联
zh_hant: 取消連結

source: Unlink AWS Account
ar: فصل حساب AWS
ca: Desenllaça el compte d'AWS
cs: Zrušit propojení účtu AWS
da: Frakobl AWS-konto
de: AWS-Konto-Verknüpfung aufheben
es: Desvincular cuenta de AWS
fi: Poista AWS-tilin linkitys
fr: Délier le compte AWS
he: ניתוק חשבון AWS
hu: AWS-fiók csatolásának bontása
it: Scollega account AWS
ja: AWSアカウントのリンクを解除
ko: AWS 계정 연결 해제
nb: Koble fra AWS-konto
nl: AWS-account ontkoppelen
pl: Odłącz konto AWS
pt_br: Desvincular conta AWS
pt_pt: Desassociar conta AWS
ro: Deconectează contul AWS
sl: Prekini povezavo z računom AWS
sv: Avlänka AWS-konto
uk: Від'єднати обліковий запис AWS
vi: Hủy liên kết tài khoản AWS
zh_hans: 取消关联 AWS 账户
zh_hant: 取消連結 AWS 帳戶

source: Unlink from Session
ar: إلغاء الربط من الجلسة
ca: Desenllaça de la sessió
cs: Zrušit propojení s relací
da: Fjern kædning fra session
de: Von Sitzung trennen
es: Desenlazar de la sesión
fi: Poista linkitys istuntoon
fr: Délier de la session
he: ביטול קישור מההפעלה
hu: Leválasztás a munkamenetről
it: Scollega da sessione
ja: セッションからリンク解除
ko: 세션에서 연결 해제
nb: Koble fra økt
nl: Ontkoppelen van sessie
pl: Rozłącz z sesją
pt_br: Desvincular da Sessão
pt_pt: Desassociar da sessão
ro: Disociază de sesiune
sl: Razveži od seje
sv: Avlänka från session
uk: Відв’язати від сеансу
vi: Hủy liên kết khỏi Phiên
zh_hans: 从会话取消链接
zh_hant: 從工作階段取消連結

source: Unlink from This Session
ar: إلغاء الربط من هذه الجلسة
ca: Desenllaça d'aquesta sessió
cs: Zrušit propojení s touto relací
da: Fjern kædning fra denne session
de: Von dieser Sitzung trennen
es: Desenlazar de esta sesión
fi: Poista linkitys tähän istuntoon
fr: Délier de cette session
he: ביטול קישור מהפעלה זו
hu: Leválasztás erről a munkamenetről
it: Scollega da questa sessione
ja: このセッションからリンク解除
ko: 이 세션에서 연결 해제
nb: Koble fra denne økten
nl: Ontkoppelen van deze sessie
pl: Rozłącz z tą sesją
pt_br: Desvincular desta Sessão
pt_pt: Desassociar desta sessão
ro: Disociază de această sesiune
sl: Razveži od te seje
sv: Avlänka från denna session
uk: Відв’язати від цього сеансу
vi: Hủy liên kết khỏi Phiên này
zh_hans: 从此会话取消链接
zh_hant: 從此工作階段取消連結

source: Unlock
ar: إلغاء القفل
ca: Desbloquejar
cs: Odemknout
da: Lås op
de: Entsperren
es: Desbloquear
fi: Avaa lukitus
fr: Déverrouiller
he: ביטול נעילה
hu: Feloldás
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblocare
sl: Odkleni
sv: Lås upp
uk: Розблокувати
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: Unlock clipboard history
ar: إلغاء قفل سجل الحافظة
ca: Desbloquejar l'historial del porta-retalls
cs: Odemknout historii schránky
da: Lås udklipsholderhistorik op
de: Zwischenablageverlauf entsperren
es: Desbloquear el historial del portapapeles
fi: Avaa leikepöytähistorian lukitus
fr: Déverrouiller l'historique du presse-papiers
he: פתיחת נעילת היסטוריית הלוח
hu: Vágólap-előzmények feloldása
it: Sblocca la cronologia degli appunti
ja: クリップボード履歴のロックを解除
ko: 클립보드 기록 잠금 해제
nb: Lås opp utklippshistorikk
nl: Klembordgeschiedenis ontgrendelen
pl: Odblokuj historię schowka
pt_br: Desbloquear histórico da área de transferência
pt_pt: Desbloquear o histórico da área de transferência
ro: Deblochează istoricul clipboardului
sl: Odkleni zgodovino odložišča
sv: Lås upp urklippshistoriken
uk: Розблокувати історію буфера обміну
vi: Mở khóa lịch sử bảng nhớ tạm
zh_hans: 解锁剪贴板历史记录
zh_hant: 解鎖剪貼簿記錄

source: Unlock Legacy Key
ar: إلغاء قفل المفتاح القديم
ca: Desbloquejar la clau antiga
cs: Odemknout starší klíč
da: Lås ældre nøgle op
de: Alten Schlüssel entsperren
es: Desbloquear clave antigua
fi: Avaa vanhan avaimen lukitus
fr: Déverrouiller la clé héritée
he: ביטול נעילת מפתח ישן
hu: Régi kulcs feloldása
it: Sblocca chiave legacy
ja: 旧形式のキーのロックを解除
ko: 레거시 키 잠금 해제
nb: Lås opp eldre nøkkel
nl: Oude sleutel ontgrendelen
pl: Odblokuj starszy klucz
pt_br: Desbloquear Chave Antiga
pt_pt: Desbloquear Chave Antiga
ro: Deblocare cheie veche
sl: Odkleni starejši ključ
sv: Lås upp äldre nyckel
uk: Розблокувати застарілий ключ
vi: Mở khóa khóa cũ
zh_hans: 解锁旧版密钥
zh_hant: 解鎖舊版金鑰

source: Unlock Required
ar: يلزم إلغاء القفل
ca: Cal desbloquejar
cs: Vyžaduje odemknutí
da: Oplåsning påkrævet
de: Entsperren erforderlich
es: Requiere desbloqueo
fi: Vaatii lukituksen avaamisen
fr: Déverrouillage requis
he: נדרש ביטול נעילה
hu: Feloldás szükséges
it: Sblocco richiesto
ja: ロック解除が必要
ko: 잠금 해제 필요
nb: Opplåsing kreves
nl: Ontgrendelen vereist
pl: Wymagane odblokowanie
pt_br: Desbloqueio Necessário
pt_pt: Desbloqueio Necessário
ro: Necesită deblocare
sl: Potrebno odklepanje
sv: Upplåsning krävs
uk: Потрібно розблокувати
vi: Cần mở khóa
zh_hans: 需要解锁
zh_hant: 需要解鎖

source: Unlock with %@
ar: إلغاء القفل باستخدام %@
ca: Desbloquejar amb %@
cs: Odemknout pomocí %@
da: Lås op med %@
de: Mit %@ entsperren
es: Desbloquear con %@
fi: Avaa lukitus käyttäen %@
fr: Déverrouiller avec %@
he: פתח באמצעות %@
hu: Feloldás ezzel: %@
it: Sblocca con %@
ja: %@ でロックを解除
ko: %@(으)로 잠금 해제
nb: Lås opp med %@
nl: Ontgrendelen met %@
pl: Odblokuj za pomocą %@
pt_br: Desbloquear com %@
pt_pt: Desbloquear com %@
ro: Deblochează cu %@
sl: Odkleni z %@
sv: Lås upp med %@
uk: Розблокувати за допомогою %@
vi: Mở khóa bằng %@
zh_hans: 使用 %@ 解锁
zh_hant: 使用 %@ 解鎖

source: Unmute
ar: إلغاء كتم الصوت
ca: Activar so
cs: Zrušit ztlumení
da: Slå lyd til
de: Stummschaltung aufheben
es: Activar microfono
fi: Poista mykistys
fr: Reactiver le micro
he: ביטול השתקה
hu: Hang bekapcsolasa
it: Attiva microfono
ja: ミュート解除
ko: 음소거 해제
nb: Slå på mikrofon
nl: Dempen opheffen
pl: Włącz mikrofon
pt_br: Ativar Microfone
pt_pt: Ativar Microfone
ro: Activează Microfonul
sl: Vklopi mikrofon
sv: Slå på mikrofon
uk: Увімкнути мікрофон
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音

source: Unnamed key
ar: مفتاح بلا اسم
ca: Clau sense nom
cs: Nepojmenovaný klíč
da: Unavngiven nøgle
de: Unbenannter Schlüssel
es: Clave sin nombre
fi: Nimetön avain
fr: Clé sans nom
he: מפתח ללא שם
hu: Névtelen kulcs
it: Chiave senza nome
ja: 名称未設定の鍵
ko: 이름 없는 키
nb: Navnløs nøkkel
nl: Naamloze sleutel
pl: Klucz bez nazwy
pt_br: Chave sem nome
pt_pt: Chave sem nome
ro: Cheie fără nume
sl: Neimenovani ključ
sv: Namnlös nyckel
uk: Ключ без назви
vi: Khóa chưa đặt tên
zh_hans: 未命名密钥
zh_hant: 未命名密鑰

source: Unpin
ar: إلغاء التثبيت
ca: Desfixar
cs: Odepnout
da: Frigør
de: Loslösen
es: Dejar de fijar
fi: Poista kiinnitys
fr: Désépingler
he: בטל הצמדה
hu: Rögzítés feloldása
it: Annulla fissaggio
ja: ピン留めを解除
ko: 고정 해제
nb: Løsne
nl: Losmaken
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulează fixarea
sl: Odpni
sv: Ta bort fäst
uk: Відкріпити
vi: Bỏ ghim
zh_hans: 取消固定
zh_hant: 取消釘選

source: Unpin the sidebar
ar: إلغاء تثبيت الشريط الجانبي
ca: Allibera la barra lateral
cs: Odepnout boční panel
da: Frigør sidepanelet
de: Seitenleiste lösen
es: Dejar de fijar la barra lateral
fi: Irrota sivupalkin kiinnitys
fr: Désépingler la barre latérale
he: ביטול הצמדת סרגל הצד
hu: Oldalsáv rögzítésének feloldása
it: Sblocca la barra laterale
ja: サイドバーの固定を解除する
ko: 사이드바 고정 해제
nb: Løsne sidepanelet
nl: Zijbalk losmaken
pl: Odepnij pasek boczny
pt_br: Desafixar a barra lateral
pt_pt: Desafixar a barra lateral
ro: Anulează fixarea barei laterale
sl: Odpni stransko vrstico
sv: Lossa sidofältet
uk: Відкріпити бічну панель
vi: Bỏ ghim thanh bên
zh_hans: 取消固定边栏
zh_hant: 取消固定側邊欄

source: Unreachable: %@
ar: غير قابل للوصول: %@
ca: Inaccessible: %@
cs: Nedostupné: %@
da: Utilgængelig: %@
de: Nicht erreichbar: %@
es: Inaccesible: %@
fi: Ei tavoitettavissa: %@
fr: Inaccessible : %@
he: לא נגיש: %@
hu: Elérhetetlen: %@
it: Non raggiungibile: %@
ja: 到達不能: %@
ko: 연결할 수 없음: %@
nb: Utilgjengelig: %@
nl: Onbereikbaar: %@
pl: Niedostępny: %@
pt_br: Inacessível: %@
pt_pt: Inacessível: %@
ro: Inaccesibil: %@
sl: Nedosegljivo: %@
sv: Onåbar: %@
uk: Недоступно: %@
vi: Không thể truy cập: %@
zh_hans: 无法访问：%@
zh_hant: 無法連線：%@

source: Unselected Tab
ar: علامة تبويب غير محددة
ca: Pestanya no seleccionada
cs: Nevybraná karta
da: Ikke-valgt fane
de: Nicht ausgewählter Tab
es: Pestaña no seleccionada
fi: Valitsematon välilehti
fr: Onglet non sélectionné
he: לשונית לא נבחרת
hu: Nem kiválasztott lap
it: Scheda non selezionata
ja: 非選択のタブ
ko: 선택되지 않은 탭
nb: Ikke-valgt fane
nl: Niet-geselecteerde tab
pl: Niewybrana karta
pt_br: Aba não selecionada
pt_pt: Separador não selecionado
ro: Filă neselectată
sl: Neizbrani zavihek
sv: Ovald flik
uk: Невибрана вкладка
vi: Tab không chọn
zh_hans: 未选中的标签页
zh_hant: 未選取的分頁

source: Unsigned or unverified process
ar: عملية غير موقَّعة أو غير موثَّقة
ca: Procés sense signar o no verificat
cs: Nepodepsaný nebo neověřený proces
da: Usigneret eller ubekræftet proces
de: Unsignierter oder nicht verifizierter Prozess
es: Proceso sin firmar o no verificado
fi: Allekirjoittamaton tai vahvistamaton prosessi
fr: Processus non signé ou non vérifié
he: תהליך לא חתום או לא מאומת
hu: Aláíratlan vagy nem ellenőrzött folyamat
it: Processo non firmato o non verificato
ja: 署名なしまたは未検証のプロセス
ko: 서명되지 않았거나 확인되지 않은 프로세스
nb: Usignert eller ubekreftet prosess
nl: Niet-ondertekend of niet-geverifieerd proces
pl: Niepodpisany lub niezweryfikowany proces
pt_br: Processo não assinado ou não verificado
pt_pt: Processo não assinado ou não verificado
ro: Proces nesemnat sau neverificat
sl: Nepodpisan ali nepreverjen proces
sv: Osignerad eller overifierad process
uk: Непідписаний або неперевірений процес
vi: Tiến trình chưa ký hoặc chưa xác minh
zh_hans: 未签名或未验证的进程
zh_hant: 未簽署或未驗證的程序

source: Unsupported authentication method: %@. iOS does not support exec credential plugins.
ar: طريقة مصادقة غير مدعومة: %@. لا يدعم iOS ملحقات بيانات الاعتماد التنفيذية (exec).
ca: Mètode d'autenticació no compatible: %@. iOS no admet connectors de credencials exec.
cs: Nepodporovaná metoda ověření: %@. iOS nepodporuje zásuvné moduly exec credential.
da: Ikke-understøttet godkendelsesmetode: %@. iOS understøtter ikke exec credential-plugins.
de: Nicht unterstützte Authentifizierungsmethode: %@. iOS unterstützt keine exec-Credential-Plugins.
es: Método de autenticación no compatible: %@. iOS no admite complementos de credenciales exec.
fi: Todennusmenetelmää ei tueta: %@. iOS ei tue exec-tunnistetietolaajennuksia.
fr: Méthode d'authentification non prise en charge : %@. iOS ne prend pas en charge les plugins d'identifiants exec.
he: שיטת אימות לא נתמכת: %@. iOS אינו תומך בתוספי פרטי כניסה מסוג exec.
hu: Nem támogatott hitelesítési módszer: %@. Az iOS nem támogatja az exec hitelesítőadat-bővítményeket.
it: Metodo di autenticazione non supportato: %@. iOS non supporta i plugin di credenziali exec.
ja: サポートされていない認証方式です: %@。iOSはexecクレデンシャルプラグインに対応していません。
ko: 지원되지 않는 인증 방법: %@. iOS는 exec 자격 증명 플러그인을 지원하지 않습니다.
nb: Autentiseringsmetode som ikke støttes: %@. iOS støtter ikke exec-legitimasjonsplugins.
nl: Niet-ondersteunde authenticatiemethode: %@. iOS ondersteunt geen exec-credential-plugins.
pl: Nieobsługiwana metoda uwierzytelniania: %@. iOS nie obsługuje wtyczek poświadczeń exec.
pt_br: Método de autenticação não suportado: %@. O iOS não suporta plugins de credenciais exec.
pt_pt: Método de autenticação não suportado: %@. O iOS não suporta plugins de credenciais exec.
ro: Metodă de autentificare neacceptată: %@. iOS nu acceptă pluginuri de credențiale exec.
sl: Nepodprta metoda preverjanja pristnosti: %@. iOS ne podpira vtičnikov exec credential.
sv: Autentiseringsmetoden stöds inte: %@. iOS stöder inte exec-plugin för inloggningsuppgifter.
uk: Непідтримуваний метод автентифікації: %@. iOS не підтримує плагіни облікових даних exec.
vi: Phương thức xác thực không được hỗ trợ: %@. iOS không hỗ trợ plugin thông tin xác thực dạng exec.
zh_hans: 不支持的身份验证方式：%@。iOS 不支持 exec 凭据插件。
zh_hant: 不支援的驗證方式：%@。iOS 不支援 exec 憑證外掛程式。
